/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc.  모든 권리 보유.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe raw 이미지";
"Canon CRW raw image" = "Canon CRW raw 이미지";
"Canon CR2 raw image" = "Canon CR2 raw 이미지";
"Canon TIF raw image" = "Canon TIF raw 이미지";
"Epson raw image" = "Epson raw 이미지";
"Fuji raw image" = "Fuji raw 이미지";
"Hasselblad FFF raw image" = "Hasselblad FFF raw 이미지";
"Hasselblad 3FR raw image" = "Hasselblad 3FR raw 이미지";
"Kodak raw image" = "Kodak raw 이미지";
"Minolta raw image" = "Minolta raw 이미지";
"Leaf raw image" = "Leaf raw 이미지";
"Leica raw image" = "Leica raw 이미지";
"Leica PWL raw image" = "Leica PWL raw 이미지";
"Nikon raw image" = "Nikon raw 이미지";
"Nikon NRW raw image" = "Nikon NRW raw 이미지";
"Olympus raw image" = "Olympus raw 이미지";
"Panasonic raw image" = "Panasonic raw 이미지";
"Pentax raw image" = "Pentax raw 이미지";
"Sony raw image" = "Sony raw 이미지";
"Sony ARW raw image" = "Sony ARW raw 이미지";
"Sony SR2 raw image" = "Sony SR2 raw 이미지";
"Olympus SR raw image" = "Olympus SR raw 이미지";
"Olympus OR raw image" = "Olympus OR raw 이미지";
